{
  "policy-header": "Informativa sulla Privacy di GetSalazar.io",
  "policy-subheader": "Questo sito web raccoglie alcuni Dati Personali dei propri Utenti",
  "policy-back": "Torna alla Home",
  "policy-chap1-header": "Titolare e Responsabile del Trattamento",
  "policy-chap1-text": "SORINT.lab S.p.A., via Zanica 17, 24050 Grassobbio (BG), Italia",
  "policy-chap2-header": "Informazioni legali",
  "policy-chap2-text": "Questa informativa sulla privacy è stata preparata sulla base delle disposizioni di molteplici legislazioni, tra cui l'Art. 13/14 del Regolamento (UE) 2016/679 (Regolamento Generale sulla Protezione dei Dati). Questa informativa sulla privacy si riferisce esclusivamente a questa Applicazione, se non diversamente indicato all'interno del presente documento. \nEmail di contatto del Titolare: <1>dpo@sorint.com</1>",
  "policy-chap3-header": "Tipologie di Dati raccolti",
  "policy-chap3-text-left": "Tra i tipi di Dati Personali che questa Applicazione raccoglie, in modo autonomo o tramite terze parti, ci sono: Cookie, Dati di utilizzo, indirizzo email, nome, cognome, professione, città, indirizzo, nome dell'azienda, data di nascita, paese e sito web. I dettagli completi su ciascun tipo di Dati Personali raccolti sono forniti nelle sezioni dedicate di questa informativa sulla privacy o tramite specifici testi esplicativi visualizzati prima della raccolta dei Dati. I Dati Personali possono essere liberamente forniti dall'Utente o, nel caso di Dati di Utilizzo, raccolti automaticamente durante l'uso di questa Applicazione. Salvo quanto diversamente specificato, tutti i Dati richiesti da questa Applicazione sono obbligatori e il mancato conferimento di tali Dati può rendere impossibile per questa Applicazione fornire i propri servizi. Nei casi in cui questa Applicazione indichi specificamente che alcuni Dati non sono obbligatori, gli Utenti sono liberi di non comunicare tali Dati senza conseguenze sulla disponibilità o sul funzionamento del Servizio.",
  "policy-chap3-text-right": "Gli Utenti che dovessero avere dubbi su quali Dati Personali siano obbligatori sono invitati a contattare il Titolare. Qualsiasi utilizzo di Cookie - o di altri strumenti di tracciamento - da parte di questa Applicazione o da parte dei titolari di servizi di terze parti utilizzati da questa Applicazione ha lo scopo di fornire il Servizio richiesto dall'Utente, oltre a qualsiasi altro scopo descritto nel presente documento e nell'Informativa sui Cookie, se disponibile. Gli Utenti sono responsabili per qualsiasi Dato Personale di terzi ottenuto, pubblicato o condiviso tramite questa Applicazione e confermano di avere il consenso della terza parte per fornire i Dati al Titolare.",
  "policy-paragraph2-header": "Modalità e luogo del trattamento dei Dati",
  "policy-chap4-header": "Modalità di trattamento",
  "policy-chap4-text": "Il Titolare adotta le misure di sicurezza appropriate per prevenire l'accesso non autorizzato, la divulgazione, la modifica o la distruzione non autorizzata dei Dati. Il trattamento dei Dati viene effettuato utilizzando computer e/o strumenti informatici, seguendo procedure e modalità organizzative strettamente correlate alle finalità indicate. Oltre al Titolare, in alcuni casi, i Dati possono essere accessibili a determinati tipi di persone incaricate, coinvolte nell'operazione di questa Applicazione (amministrazione, vendite, marketing, legale, amministrazione di sistema) o soggetti esterni (come fornitori di servizi tecnici di terze parti, corrieri postali, fornitori di hosting, società informatiche, agenzie di comunicazione) nominati, se necessario, Responsabili del Trattamento dei Dati dal Titolare. \n\rL'elenco aggiornato di questi soggetti può essere richiesto al Titolare in qualsiasi momento.",
  "policy-chap5-header": "Base giuridica del trattamento",
  "policy-chap5-text-left": "Il Titolare può trattare i Dati Personali relativi agli Utenti se si applica una delle seguenti condizioni:",
  "policy-chap5-text-list1": "Gli Utenti hanno prestato il consenso per una o più finalità specifiche. Nota: In alcune legislazioni, il Titolare può essere autorizzato a trattare Dati Personali fino a quando l'Utente non si opponga a tale trattamento (\"opt-out\"), senza dover fare affidamento sul consenso o su qualsiasi altra delle seguenti basi giuridiche. Questo, tuttavia, non si applica quando il trattamento dei Dati Personali è soggetto alla legge europea sulla protezione dei dati;",
  "policy-chap5-text-list2": "Il conferimento dei Dati è necessario per l'esecuzione di un contratto con l'Utente e/o per eventuali obblighi precontrattuali dello stesso;",
  "policy-chap5-text-list3": "Il trattamento è necessario per adempiere a un obbligo legale al quale è soggetto il Titolare;",
  "policy-chap5-text-list4": "Il trattamento è relativo a un compito svolto nell'interesse pubblico o nell'esercizio di pubblici poteri di cui è investito il Titolare;",
  "policy-chap5-text-list5": "Il trattamento è necessario per il perseguimento del legittimo interesse del Titolare o di una terza parte.",
  "policy-chap5-text-right": "In ogni caso, il Titolare sarà lieto di chiarire la specifica base giuridica che si applica al trattamento e, in particolare, se il conferimento dei Dati Personali è un requisito legale o contrattuale o un requisito necessario per stipulare un contratto.",
  "policy-chap6-header": "Luogo",
  "policy-chap6-text-left": "I Dati sono trattati presso le sedi operative del Titolare e in qualsiasi altro luogo in cui si trovano le parti coinvolte nel trattamento. A seconda della posizione dell'Utente, i trasferimenti di dati possono comportare il trasferimento dei Dati dell'Utente in un paese diverso dal proprio. Per saperne di più sul luogo di trattamento di tali Dati trasferiti, gli Utenti possono consultare la sezione contenente i dettagli sul trattamento dei Dati Personali. Gli Utenti hanno inoltre il diritto di conoscere la base giuridica dei trasferimenti di Dati verso un paese al di fuori dell'Unione Europea o verso qualsiasi organizzazione internazionale regolata dal diritto internazionale pubblico o istituita da due o più paesi, come l'ONU, e delle misure di sicurezza adottate dal Titolare per proteggere i loro Dati.",
  "policy-chap6-text-right": "Se si verifica un tale trasferimento, gli Utenti possono saperne di più consultando le sezioni pertinenti di questo documento o contattando il Titolare utilizzando le informazioni fornite nella sezione contatti.",
  "policy-chap7-header": "Periodo di conservazione",
  "policy-chap7-text-left": "I Dati Personali saranno trattati e conservati per il tempo richiesto dalle finalità per le quali sono stati raccolti. Pertanto:",
  "policy-chap7-text-list1": "I Dati Personali raccolti per finalità relative all'esecuzione di un contratto tra il Titolare e l'Utente saranno conservati fino a quando tale contratto non sarà stato completamente eseguito",
  "policy-chap7-text-list2": "I Dati Personali raccolti per finalità riconducibili all'interesse legittimo del Titolare saranno conservati fino al soddisfacimento di tale interesse. Gli Utenti possono trovare informazioni specifiche riguardanti gli interessi legittimi perseguiti dal Titolare all'interno delle sezioni pertinenti di questo documento o contattando il Titolare.",
  "policy-chap7-text-left2": "Il Titolare può essere autorizzato a conservare i Dati Personali per un periodo più lungo ogni volta che l'Utente abbia prestato il consenso a tale trattamento, fino a quando tale consenso non venga revocato.",
  "policy-chap7-text-right": "Inoltre, il Titolare potrebbe essere obbligato a conservare i Dati Personali per un periodo più lungo in adempimento di un obbligo di legge o per ordine di un'autorità. Al termine del periodo di conservazione, i Dati Personali saranno cancellati. Pertanto, il diritto di accesso, il diritto alla cancellazione, il diritto di rettifica e il diritto alla portabilità dei dati non possono essere esercitati dopo la scadenza del periodo di conservazione.",
  "policy-chap8-header": "Le finalità del trattamento",
  "policy-chap8-text-left": "I Dati relativi all'Utente sono raccolti per consentire al Titolare di fornire i propri Servizi, nonché per le seguenti finalità: Analisi e Contatto con l'Utente.",
  "policy-chap8-text-right": "Gli Utenti possono trovare ulteriori informazioni dettagliate su tali finalità di trattamento e sui Dati Personali specifici utilizzati per ciascuna finalità nelle rispettive sezioni di questo documento.",
  "policy-chap9-header": "Informazioni dettagliate sul trattamento dei Dati Personali",
  "policy-chap9-text": "I Dati Personali sono raccolti per le seguenti finalità e utilizzando i seguenti servizi:",
  "policy-chap9-text-list1": "Analisi",
  "policy-chap9-text-list2": "Contatto con l'Utente",
  "policy-chap10-header": "I diritti degli Utenti",
  "policy-chap10-text-left": "Gli Utenti possono esercitare determinati diritti con riferimento ai Dati trattati dal Titolare. In particolare, gli Utenti hanno il diritto di fare quanto segue:",
  "policy-chap10-text-list1": "Revocare il proprio consenso in qualsiasi momento. Gli Utenti hanno il diritto di revocare il consenso laddove abbiano precedentemente prestato il proprio consenso al trattamento dei loro Dati Personali.",
  "policy-chap10-text-list2": "Opporsi al trattamento dei propri Dati. Gli Utenti hanno il diritto di opporsi al trattamento dei loro Dati se il trattamento è effettuato su una base giuridica diversa dal consenso. Ulteriori dettagli sono forniti nella sezione dedicata di seguito.",
  "policy-chap10-text-list3": "Accedere ai propri Dati. Gli Utenti hanno il diritto di sapere se i Dati vengono trattati dal Titolare, ottenere informazioni su determinati aspetti del trattamento e ottenere una copia dei Dati oggetto di trattamento.",
  "policy-chap10-text-list4": "Verificare e richiedere la rettifica. Gli Utenti hanno il diritto di verificare l'accuratezza dei propri Dati e richiederne l'aggiornamento o la correzione.",
  "policy-chap10-text-list5": "Limitare il trattamento dei propri Dati. Gli Utenti hanno il diritto, in determinate circostanze, di limitare il trattamento dei propri Dati. In questo caso, il Titolare non tratterà i loro Dati per alcuno scopo diverso dalla conservazione.",
  "policy-chap10-text-list6": "Far cancellare o rimuovere in altro modo i propri Dati Personali. Gli Utenti hanno il diritto, in determinate circostanze, di ottenere la cancellazione dei propri Dati dal Titolare.",
  "policy-chap10-text-list7": "Ricevere i propri Dati e farli trasferire a un altro titolare. Gli Utenti hanno il diritto di ricevere i propri Dati in formato strutturato, di uso comune e leggibile da dispositivo automatico e, se tecnicamente fattibile, di ottenerne il trasferimento senza ostacoli a un altro titolare. Questa disposizione è applicabile a condizione che i Dati siano trattati con strumenti automatizzati e che il trattamento si basi sul consenso dell'Utente, su un contratto di cui l'Utente è parte o su obblighi precontrattuali dello stesso.",
  "policy-chap10-text-list8": "Proporre reclamo. Gli Utenti hanno il diritto di proporre un reclamo alla competente autorità di controllo della protezione dei dati.",
  "policy-chap11-header": "Dettagli sul diritto di opposizione",
  "policy-chap11-text-left": "Quando i Dati Personali sono trattati nell'interesse pubblico, nell'esercizio di pubblici poteri di cui è investito il Titolare oppure per perseguire un interesse legittimo del Titolare, gli Utenti possono opporsi a tale trattamento fornendo una motivazione relativa alla loro situazione particolare per giustificare l'opposizione.",
  "policy-chap11-text-right": "Gli Utenti devono sapere che, tuttavia, qualora i loro Dati Personali siano trattati per finalità di marketing diretto, possono opporsi a tale trattamento in qualsiasi momento senza fornire alcuna motivazione. Per sapere se il Titolare stia trattando Dati Personali per finalità di marketing diretto, gli Utenti possono fare riferimento alle sezioni pertinenti di questo documento.",
  "policy-chap12-header": "Come esercitare questi diritti",
  "policy-chap12-text": "Qualsiasi richiesta di esercizio dei diritti dell'Utente può essere indirizzata al Titolare tramite i dettagli di contatto forniti in questo documento. Tali richieste possono essere esercitate gratuitamente e saranno trattate dal Titolare il prima possibile e sempre entro un mese.",
  "policy-paragraph3-header": "Ulteriori informazioni sulla raccolta e il trattamento dei Dati",
  "policy-chap13-header": "Difesa in giudizio",
  "policy-chap13-text": "I Dati Personali dell'Utente possono essere utilizzati dal Titolare in giudizio o nelle fasi preparatorie alla sua eventuale instaurazione per la difesa da abusi nell'utilizzo di questa Applicazione o dei Servizi connessi."
}